intro = """Привет! Это Map, метавселенная в суперпозиции физического и виртуальных миров. 

Мы хотим изменить коммуникацию между людьми и помогать людям знакомиться проще и эффективнее. 

Сейчас мы исследуем, насколько это интересно людям, тестируем механики.

Присоединяйся к нам! 

- Наш канал
- Вакансии
"""

start_reg = """Мы сделали регистрацию в телеграме, чтобы тебе было максимально удобно. Ответь на несколько вопросов, чтобы получить доступ к карте.
"""

ask_for_bio = """Теперь небольшое био. 

Напиши самое важное о себе, будь краток, максимум 130 символов.
"""

ask_song = """Музыка - зеркало души

Поделись треком, который лучше всего отражает твой вайб. 

Напиши в формате: автор - трек, обязательно поставь тире.  Мы сами найдем обложку. 

—
Этот пункт можно пропустить
"""

ask_photo = """Отправь свою самую крутую фотку, ее будут видеть другие пользователи. 

Этот шаг можно пропустить, но мы оставляем за собой право поставить тебе аватарку на наш вкус. 

Наши вкусы специфичны.
"""

reg_finish = """Ура! Ты зарегистрирован. 

Теперь можешь заходить в приложение. Нажимай на кнопку снизу.
"""

